<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Положение о политике конфиденциальности ООО \"РА-Студио\"");
$APPLICATION->SetTitle("Положение о политике конфиденциальности");
?><h1><?$APPLICATION->ShowTitle(false)?>
</h1>
<p>&nbsp;Обработку персональных данных, полученных на настоящем сайте, осуществляет ООО &laquo;РА-Студио&raquo;.</p>
<p>Настоящее Положение о политике конфиденциальности (далее &mdash; Положение) является официальным документом ООО &laquo;РА-Студио&raquo;, расположенного по адресу: Санкт-Петербург, БЦ "Кантемировский", ул Инструментальная д 3, лит Б, офис 206 (далее &mdash; &laquo;Компания&raquo;) и определяет порядок обработки и защиты информации о физических лицах (далее &mdash; Пользователи), пользующихся сервисами, информацией и услугами сайта, расположенного на доменном имени&nbsp;support.ra-studio.ru&nbsp;(далее &mdash; Сайт).</p>
<p>Положение описывает, как Компания осуществляет обработку персональных данных &mdash; а именно, любые действия (операции) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
<p>Отношения, связанные с обработкой персональных данных и информации о пользователях Сайта, регулируются настоящим Положением, иными официальными документами Компании и действующим законодательством РФ.</p>
<p>Настоящее Положение распространяется на обработку личных, персональных данных, собранных любыми средствами, как активными, так и пассивными, как через Интернет, так и без его использования, от лиц, находящихся в любой точке мира.</p>
<p>ООО &laquo;РА-Студио&raquo; оставляет за собой право вносить любые изменения в данный текст без предварительного оповещения пользователей данного сайта.</p>
<p>&nbsp;</p>
<p><strong>Персональные данные</strong></p>
<p>Компания не имеет намерения собирать информацию, относимую действующим законодательством Российской Федерации к персональным данным, например, Ваши фамилию, имя, отчество, год, месяц, дату и место рождения, адрес, семейное, социальное, имущественное положение, образование, профессия, доходы, номер телефона, адрес электронной почты и другую информацию (&laquo;Персональные данные&raquo;), через Сайт, за исключением случаев, когда Персональные данные были предоставлены вами добровольно.</p>
<p>&nbsp;</p>
<p><strong>Данные, которые мы собираем автоматически</strong></p>
<p>Вы можете просматривать Сайт, не сообщая Компании своих персональных данных.</p>
<p>Информация, которую Компания собирает во время просмотра Сайта, - это информация из стандартных журналов регистрации сервера (server logs). Сюда входит ваш IP- адрес (адрес Интернет-протокола), имя домена, тип браузера и операционной системы, а также информация о веб-сайте, с которого вы пришли на Сайт, файлах, которые вы загружаете, страницах, которые вы посещаете, и дате/времени этих посещений. Компания использует cookies для определения уникального идентификатора доступа пользователя к Cайту.</p>
<p>Cookies - это небольшой объем информации, посылаемый с веб-сервера на Ваш браузер. Обычно он используется для однозначной идентификации вашего компьютера и надежного хранения такой информации, как идентификатор, пароль, предпочтения и онлайновые характеристики пользователя. Он хранится на жестком диске Вашего компьютера. Путем настройки программного обеспечения Вы можете запретить использование cookies на своем компьютере, однако это может привести к частичной или полной потере функциональности Сайта.</p>
<p>&nbsp;</p>
<p><strong>Данные, которые вы предоставляете лично</strong>&nbsp;</p>
<p>Если Вы посредством Сайта запрашиваете информацию, хотите получить консультацию, заполняете форму для комментариев, отзывов и т.д., Вас попросят предоставить персональные данные, такие как Ваше имя, и адрес электронной почты, номер Вашего телефона. Вы сами принимаете решение о предоставлении своих персональных данных.</p>
<p>Предоставляя персональные данные, Вы тем самым даете согласие на их обработку и принимаете политику конфиденциальности Компании.</p>
<p>Сайт не содержит персональные данные 1-й категории (персональные данные, касающиеся расовой, национальной принадлежности, политических взглядов, религиозных и философских убеждений, состояния здоровья, интимной жизни). Вопросы и отзывы о работе Компании и ее сотрудниках, присланные посетителями Сайта, считаются открытой общедоступной информацией и размещаются в соответствующих разделах. Авторы вопросов и отзывов представлены максимально обезличено (Имя). Личная информация, предоставленная Вами при заполнении соответствующих форм &laquo;Отзыв&raquo; и &laquo;Задать вопрос&raquo; (e-mail, номер телефона), размещенных на Сайте, при публикации вопросов и отзывов на Сайте не указывается.</p>
<p>Персональные данные, оставленные Вами при заполнении формы &laquo;Заказать Комплексную техническую поддержку и развитие Вашего сайта&raquo;, доступны только сотрудникам Компании и не подлежат размещению в общем доступе. Такие данные используются исключительно в целях предоставления запрашиваемой посетителями Сайта услуги и обрабатываются до тех пор, пока в этом есть необходимость в целях исполнения запрашиваемой посетителем Сайта услуги.</p>
<p>&nbsp;</p>
<p><strong>Цели использования персональных данных</strong></p>
<p>Компания может собирать и использовать персональные данные, которые вы предоставляете через Сайт, в следующих целях:</p>
<ol>
<li>Предоставление Вам как потребителю качественных услуг;</li>
<li>Ответы на Ваши вопросы, предоставление информации по той или иной интересующей вас теме;</li>
<li>Принятие к сведению и учету мнений о работе Компании и ее специалистов;</li>
<li>В других целях, которые могут стать очевидными из обстоятельств, о возникновении которых Компания обязуется уведомить вас при сборе персональных данных.</li>
</ol>
<p>&nbsp;</p>
<p><strong>Хранение и использование персональной информации</strong></p>
<p>Хранение Ваших персональных данных будет осуществляться Компанией столько, сколько необходимо для выполнения целей, для которых эти персональные данные были собраны, с учетом применимых правил и норм, касающихся длительности хранения персональных данных, предусмотренных действующим законодательством.</p>
<p>Вы в любое время можете потребовать удалить, исправить или дополнить ваши персональные данные, связавшись с Компанией.</p>
<p>Компания обеспечивает соблюдение сотрудниками настоящего Положения о политике конфиденциальности и обучает их способам обработки, безопасного управления и контроля за персональными данными.</p>
<p>Компания, за исключением случаев, специально отмеченных в настоящем Положении, не будет передавать ваши персональные данные третьим лицам без вашего предварительного согласия на такую передачу.</p>
<p>Персональные данные могут быть переданы третьей стороне в той степени, в которой это допускается применимым законодательством, в случае, если Сайт или его часть вместе с клиентскими данными, связанными с ним, будут проданы, переуступлены или переданы. В таком случае к покупателю, правопреемнику или цессионарию Компанией будут предъявлены требования об обращении с персональными данными в соответствии с настоящим Положением о конфиденциальности.</p>
<p>Компания сохраняет за собой право на раскрытие персональных данных в ответ на запрос о предоставлении информации от государственных органов или по иному основанию в соответствии с требованиями применимого законодательства.</p>
<p>&nbsp;</p>
<p><strong>Обратная связь</strong></p>
<p>Любые вопросы, комментарии и жалобы касательно защиты Персональных данных вы можете направлять по адресу: 197022, Санкт-Петербург, БЦ "Кантемировский", ул Инструментальная д 3, лит Б, офис 206, электронному адресу:&nbsp;<a href="mailto:info@ra-studio.ru">info@ra-studio.ru</a> или по телефону: +7 (812) 611-2-333.</p>
<p>&nbsp;</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>